{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 22,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p>أوقع عقداً أو\r\nإيقاعاً بتقليد مجتهد يحكم بالصحة ثم مات وقلد من يقول بالبطلان يجوز له \r\nالبناء على الصحة ، نعم فيما سيأتي يجب عليه العمل بمقتضى فتوى المجتهد \r\nالثاني ، وأما إذا قلد من يقول بطهارة شيء كالغُسالة ثم مات وقلد من يقول \r\nبنجاسته فالصلوات والأعمال السابقة محكومة بالصحة وإن كانت مع استعمال ذلك \r\nالشيء ، وأما نفس ذلك الشيء إذا كان باقياً فلا يحكم بعد ذلك بطهارته ، \r\nوكذا في الحلية والحرمة <a href=\"#_ftnref٥٤\" name=\"_ftn٥٤\">[٥٤]</a>\r\n، إذا أفتى المجتهد الأول بجواز الذبح بغير الحديد مثلاً فذبح حيواناً كذلك\r\nفمات المجتهد وقلد من يقول بحرمته فإن باعه أو أكله حكم بصحة البيع وإباحة\r\nالأكل ، وأما إذا كان الحيوان المذبوح موجوداً فلا يجوز بيعه ولا أكله ، \r\nوهكذا.</p>\n<p><span class=\"rfdBold2\">[\r\n٥٤ ] مسألة ٥٤ :</span> الوكيل في عمل عن\r\nالغير كإجراء عقد أو إيقاع أو إعطاء خمس أو زكاة أو كفارة أو نحو ذلك يجب أن يعمل بمقتضى تقليد الموكّل لا تقليد نفسه <a href=\"#_ftnref٥٥\" name=\"_ftn٥٥\">[٥٥]</a> إذا كانا\r\nمختلفين ، وكذلك الوصي في مثل ما لو كان وصياً في استئجار الصلاة عنه يجب أن يكون على وفق فتوى مجتهد الميت <a href=\"#_ftnref٥٦\" name=\"_ftn٥٦\">[٥٦]</a>.</p>\n<hr/>\n<p class=\"rfdFootnote0\">هذا القبيل الاخلال\r\nبغير الاركان في الصلاة كالمثال الاول المذكور في المتن. ومنه الاخلال ببعض\r\nما يعتبر في الطهارات الثلاث كالمثال الثاني ، وكذا الاخلال بالغسل من \r\nالاعلى إلى الاسفل في غسل الوجه ـ على القول باعتباره ـ ، ومنه ايضاً \r\nالاخلال ببعض ما يعتبر في الصوم كالاجتناب عن الارتماس والكذب على الله \r\nورسوله صلّى الله عليه وآله ـ على القول بمفطريتهما ـ ومنه الاخلال ببعض \r\nالشرائط في باب العقود والايقاعات وما يشبههما كمثال الذبيحة المذكور في \r\nالمتن ، وللتعرض لسائر صغريات هذه الكبرى مقام آخر.</p>\n<p><a href=\"#_ftn٥٤\" name=\"_ftnref٥٤\" title=\"٥٤\">[٥٤]</a> ( وكذا في\r\nالحلية والحرمة ) : في اطلاقه نظر.</p>\n<p><a href=\"#_ftn٥٥\" name=\"_ftnref٥٥\" title=\"٥٥\">[٥٥]</a> ( لا تقليد\r\nنفسه ) : فيما لا يكون ماخوذاً بالواقع بلحاظ نفس العمل أو آثاره وإلا فاللازم مراعاة كلا التقليدين وكذا الحال في الوصي.</p>\n<p><a href=\"#_ftn٥٦\" name=\"_ftnref٥٦\" title=\"٥٦\">[٥٦]</a>( على وفق فتوى\r\nمجتهد الميت ) : بمعنى لزوم كون العمل المستأجر عليه صحيحاً عنده <br/>\n<br/>\n</p>\n"
}