{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 384,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p>يتيمم ، وإذا دار\r\nالأمر بين تحصيل الماء أو القبلة ففي تقديم أيّهما إشكال <a href=\"#_ftnref١٢٨٤\" name=\"_ftn١٢٨٤\">[١٢٨٤]</a>.</p>\n<p><span class=\"rfdBold2\">السابع\r\n:</span> ضيق الوقت عن استعمال الماء بحيث لزم\r\nمن الوضوء أو الغسل خروج وقت الصلاة ولو كان لوقوع جزء منها خارج الوقت ، \r\nوربما يقال إن المناط عدم إدراك ركعة منها في الوقت فلو دار الأمر بين \r\nالتيمم وإدراك تمام الوقت أو الوضوء وإدراك ركعة أو أزيد قدّم الثاني ، لأن\r\nمن أدرك ركعة من الوقت فقد أدرك الوقت ، لكن الأقوى ما ذكرنا ، والقاعده \r\nمختصة بما إذا لم يبق من الوقت فعلاً إلا مقدار ركعة ، فلا تشمل ما إذا بقي\r\nبمقدار تمام الصلاة ويؤخرها إلى أن يبقى مقدار ركعة ، فالمسألة من باب \r\nالدوران بين مراعاة الوقت ومراعاة الطهارة المائية والأول أهم ، ومن \r\nالمعلوم أن الوقت معتبر في تمام أجزاء الصلاة ، فمع استلزام الطهارة \r\nالمائية خروج جزء من أجزائها خارج الوقت لا يجوز تحصيلها بل ينتقل إلى \r\nالتيمم ، لكن الأحوط القضاء مع ذلك خصوصاً إذا استلزم وقوع جزء من الركعة \r\nخارج الوقت.</p>\n<p><span class=\"rfdBold2\">[\r\n١٠٨٤ ] مسألة ٢٦ :</span> إذا كان واجداً\r\nللماء وأخّر الصلاة عمداً إلى أن ضاق الوقت عصى ، ولكن يجب عليه التيمم والصلاة ، ولا يلزم القضاء وإن كان الأحوط احتياطاً شديدا.</p>\n<p><span class=\"rfdBold2\">[\r\n١٠٨٥ ] مسـألة ٢٧ :</span> إذا شك في ضيق\r\nالوقت وسعته بنى على البقاء <a href=\"#_ftnref١٢٨٥\" name=\"_ftn١٢٨٥\">[١٢٨٥]</a>\r\nوتوضأ أو اغتسل ، وأما إذا علم ضيقه وشك في كفايته لتحصيل الطهارة والصلاة \r\nوعدمها وخاف الفوت إذا حصلها فلا يبعد الانتقال إلى التيمم ، والفرق بين \r\nالصورتين أن في الاُولى يحتمل سعة الوقت وفي الثانية يعلم ضيقه </p><hr/>\n<p><a href=\"#_ftn١٢٨٤\" name=\"_ftnref١٢٨٤\" title=\"١٢٨٤\">[١٢٨٤]</a> ( ففي تقديم\r\nايهّما اشكال ) : اذا لم يكن مستلزماً للخروج عما بين المشرق والمغرب ، \r\nواما معه فلا يبعد تقديم القبلة واذا تمكن من تحصيل العلم بوقوع الصلاة الى\r\nالقبلة من جهة التكرار يتقدم الوضوء ولكنه خارج عن محل الكلام.</p>\n<p><a href=\"#_ftn١٢٨٥\" name=\"_ftnref١٢٨٥\" title=\"١٢٨٥\">[١٢٨٥]</a> ( بنى على\r\nالبقاء ) : الاظهر لزوم التيمم فيه وفيما بعده.</p>\n"
}