{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 185,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p>ذهب بعض العلماء إلى\r\nالأول وقال : إنه حينئذ يجب عليه أن يعين أحدها ، وإلا بطل ، لأن التعين \r\nشرط عند تعدد المأمور به ، وذهب بعضهم إلى الثاني وأن التعدد إنما هو في \r\nالأمر أو في جهاته ، وبعضهم إلى أنه يتعدد بالنذر ولا يتعدد بغيره ، وفي\r\nالنذر أيضاً لا مطلقاً بل في بعض الصور ، مثلاً إذا نذر أن يتوضأ لقراءة \r\nالقرآن\r\nونذر أيضاً أن يتوضأ لدخول المسجد فحينئذ يتعدد <a href=\"#_ftnref٦٣٨\" name=\"_ftn٦٣٨\">[٦٣٨]</a>\r\nولا يغني أحدهما عن الآخر ، فإذا لم ينو شيئاً منهما لم يقع امتثال أحدهما \r\nولا أداؤه ، وإن نوى أحدهما المعين حصل امتثاله وأداؤه ولا يكفي عن الآخر ،\r\nوعلى أي حال وضوؤه صحيح بمعنى حصل امتثاله وأداؤه ولا يكفي عن الآخر ، \r\nوعلى أي حال وضوؤه صحيح بمعنى أنه موجب لرفع الحدث ، وإذا نذر أن يقرأ \r\nالقرآن متوضئاً ونذر أيضاً أن يدخل المسجد متوضئاً فلا يتعدد حينئذ ويجزىء \r\nوضوء واحد عنهما وإن لم ينو شيئاً منهما ولم يمتثل أحدهما ، ولو نوى الوضوء\r\nلأحدهما كان امتثالاً بالنسبة إليه وأداء\r\nبالنسبة إلى الآخر وهذا القول قريب.</p>\n<p><span class=\"rfdBold2\">[\r\n٥٧١ ] مسألة ٣٢ :</span> إذا شرع في الوضوء\r\nقبل دخول الوقت وفي اثنائه دخل لا إشكال في صحته ، وأنه متصف بالوجوب باعتبار ما كان بعد الوقت من أجزائه <a href=\"#_ftnref٦٣٩\" name=\"_ftn٦٣٩\">[٦٣٩]</a>\r\nوبالاستحباب بالنسبة إلى ما كان قبل الوقت ، فلو أراد نية </p><hr/>\n<p><a href=\"#_ftn٦٣٨\" name=\"_ftnref٦٣٨\" title=\"٦٣٨\">[٦٣٨]</a> ( أن يتوضأ\r\nلدخول المسجد فحينئذٍ يتعدد ) : ان كان متعلق كل من النذرين التوضي وان كان\r\nمتوضئاً كما هو الظاهر فصحة مثل هذا النذر يبتني على استحباب الوضوء \r\nالتجديدي مطلقاً وقد عرفت منعه ، وعلى فرض تقييده بعدم كونه متوضئاً فلا \r\nبدّ من الحكم بكفاية وضوء واحد مع عدم الفصل بالناقض ، وعلى فرض تقييده \r\nبالرافع للحدث بمعنى انه لو كان متوضئاً ينقضه ويتوضأ ففي رجحان متعلقه \r\nاشكال.</p>\n<p><a href=\"#_ftn٦٣٩\" name=\"_ftnref٦٣٩\" title=\"٦٣٩\">[٦٣٩]</a>( بعد الوقت\r\nمن أجزائه ) : هذا الاختصاص يبتني على ان الوجوب النفسي اذا كان مشروطاً \r\nبشرط على نحو الوجود المقارن لا يمكن ان يمكن الوجوب الغيري مشروطاً به على\r\nنحو الشرط المتأخر والا ـ كما هو الصحيح وعليه يبتني تصوير وجوب المقدمات \r\nالمفوتة على المختار ـ فلا وجه له وعليه فتمام الوضوء في الفرض يمكن ان \r\nيتصف بالوجوب الغيري كما ان تمامه يمكن ان يتصف بالاستحباب النفسي ـ على <br/>\n<br/>\n</p>\n"
}