{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 238,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p>وليس لأكثره حد ، ويكفي\r\nالثلاثة الملفّقة فإذا رأت في وسط اليوم الأول واستمر إلى وسط اليوم الرابع يكفي في الحكم بكونه حيضاً ، والمشهور اعتبروا التوالي <a href=\"#_ftnref٨٥٠\" name=\"_ftn٨٥٠\">[٨٥٠]</a>\r\nفي الأيام الثلاثة ، نعم بعد توالي الثلاثة في الأول لا يلزم التوالي في \r\nالبقيّة ،\r\nفلو رأت ثلاثة متفرقة في ضمن العشرة لا يكفي ، وهو محل إشكال فلا يترك \r\nالاحتياط بالجمع بين أعمال المستحاضة وتروك الحائض فيها ، وكذا اعتبروا \r\nاستمرار الدم في الثلاثة ولو في فضاء الفرج ، والأقوى كفاية الاستمرار \r\nالعرفي وعدم مضرية الفَتَرات اليسيرة <a href=\"#_ftnref٨٥١\" name=\"_ftn٨٥١\">[٨٥١]</a>\r\nفي البين بشرط أن لا ينقص من ثلاثة بأن كان بين أول الدم وآخره ثلاثة أيام \r\nولو ملفّقة فلو لم تر في الأول مقدار نصف ساعة من أول النهار ومقدار نصف \r\nساعة في آخر اليوم الثالث لا يحكم بحيضيته لأنه يصير ثلاثة إلا ساعة مثلاً ،\r\nوالليالي المتوسطة داخلة فيعتبر الاستمرار العرفي فيها أيضاً بخلاف ليلة \r\nاليوم الأول وليلة اليوم الرابع فلو رأت من أول نهار اليوم الأول إلى آخر\r\nنهار اليوم الثالث كفى.</p>\n<p><span class=\"rfdBold2\">[\r\n٧٠٧ ] مسألة ٧ :</span> قد عرفت أن أقل\r\nالطهر عشرة ، فلو رأت الدم يوم التاسع أو العاشر بعد الحيض السابق لا يحكم \r\nعليهما بالحيضية ، وأما إذا رأت يوم الحادي عشر بعد الحيض السابق فيحكم \r\nبحيضيته إذا لم يكن مانع آخر ، والمشهور على اعتبار هذا الشرط ـ أي مضي \r\nعشرة من الحيض السابق ـ في حيضية الدم اللاحق مطلقاً ، ولذا قالوا : لو رأت\r\nثلاثة مثلاً ثم انقطع يوماً أو أزيد ثم رأت وانقطع على العشرة إن الطهر \r\nالمتوسط أيضاً حيض وإلا لزم كون الطهر أقل من عشرة ، وما ذكروه محل إشكال \r\nبل المسلّم أنه لا يكون بين الحيضين أقل من عشرة ، وأما بين أيام الحيض \r\nالواحد فلا فالأحوط مراعاة الاحتياط بالجمع في الطهر بين أيام الحيض الواحد\r\nكما في الفرض المذكور.</p>\n<hr/>\n<p><a href=\"#_ftn٨٥٠\" name=\"_ftnref٨٥٠\" title=\"٨٥٠\">[٨٥٠]</a> ( اعتبروا\r\nالتوالي ) : ولا يخلو عن قوة.</p>\n<p><a href=\"#_ftn٨٥١\" name=\"_ftnref٨٥١\" title=\"٨٥١\">[٨٥١]</a> ( الفترات\r\nاليسيرة ) : المتعارفة ـ كما ادعي ـ دون غيرها.</p>\n"
}