{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 167,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p><span class=\"rfdBold2\">[\r\n٥٣١ ] مسألة ٤١ :</span> إذا زال السبب\r\nالمسوغ للمسح على الحائل من تقية أو ضرورة فإن كان بعد الوضوء فالأقوى عدم وجوب إعادته <a href=\"#_ftnref٥٥٩\" name=\"_ftn٥٥٩\">[٥٥٩]</a> وإن كان قبل الصلاة ، إلا إذا كانت بلّة اليد باقية فيجب إعادة المسح ، وإن كان في أثناء الوضوء فالأقوى الإِعادة إذا لم تبق البلة.</p>\n<p><span class=\"rfdBold2\">[\r\n٥٣٢ ] مسألة ٤٢ :</span> إذا عمل في مقام\r\nالتقية بخلاف مذهب من يتّقيه ففي صحة وضوئه إشكال وإن كانت التقية ترتفع به\r\nكما إذا كان مذهبه وجوب المسح على الحائل دون غسل الرجلين فغسلهما <a href=\"#_ftnref٥٦٠\" name=\"_ftn٥٦٠\">[٥٦٠]</a> أو بالعكس ، كما أنه لو ترك المسح والغسل بالمرّة يبطل وضوؤه وإن ارتفعت التقية به أيضا.</p>\n<p><span class=\"rfdBold2\">[\r\n٥٣٣ ] مسألة ٤٣ :</span> يجوز في كل من\r\nالغسلات أن يصب على العضو عشر غرفات بقصد غسلة واحدة <a href=\"#_ftnref٥٦١\" name=\"_ftn٥٦١\">[٥٦١]</a>\r\n، فالمناط في تعدد الغسل المستحب ثانية الحرام ثالثةُ ليس تعدد الصب بل تعدد الغسل مع القصد.</p>\n<hr/>\n<p><a href=\"#_ftn٥٥٩\" name=\"_ftnref٥٥٩\" title=\"٥٥٩\">[٥٥٩]</a> ( فالاقوى عدم\r\nوجوب اعادته ) : بل تجب على الاظهر.</p>\n<p><a href=\"#_ftn٥٦٠\" name=\"_ftnref٥٦٠\" title=\"٥٦٠\">[٥٦٠]</a> ( دون غسل\r\nالرجلين فغسلهما ) : الظاهر الصحة في هذا الفرض بل هو المتعيّن اذا كان متضمناً للمسح كما تقدم.</p>\n<p><a href=\"#_ftn٥٦١\" name=\"_ftnref٥٦١\" title=\"٥٦١\">[٥٦١]</a> ( بقصد غسلة\r\nواحدة ) : المناط في تحقق الغسلة الواحدة مع تعدد الصب ـ كما هو مفروض \r\nكلامه رضي الله عنه ـ هو استيلاء الماء على جميع العضو المغسول بحيث لا \r\nيبقى مجال للاستظهار ، فالصب زائداً على هذا المقدار لا يعتبر جزءاً من \r\nالغسلة وان\r\nقصد جزئيته لها ، واما مع استمرار الماء وعدم انقطاعه فالمناط عدم خروجه عن\r\nالحد المتعارف في الغسل فاذا جاوز هذا الحد عدّ زائداً عن الغسلة الواحدة \r\nايضاً ـ وان قصد كونه جزءاً منها ـ نعم حيث لا تكون الغسلة غسلة وضوئية الا\r\nمع قصدها كذلك فله ان لا يقصدها الا بعد عدة غسلات ما لم تفت الموالاة \r\nالعرفية ، هذا في الغسلة الأُولى واما الغسلة الثانية المستحبة في الوضوء \r\nففي توقفها على القصد اشكال ، فلا يترك الاحتياط بعدم الاتيان بعد الغسلة \r\nالوضوئية الأُولى بازيد من غسلة واحدة وان خلت عن القصد.</p>\n"
}