{
  "version": "1.0",
  "bookId": "10028",
  "volumeNumber": 1,
  "pageNumber": 239,
  "encoding": "utf-8",
  "source": "lib.eshia.ir",
  "html": "\n\n<p><span class=\"rfdBold2\">[\r\n٧٠٨ ] مسألة ٨ :</span> الحائض إما ذات\r\nالعادة أو غيرها ، والأولى إما وقتية وعددية أو وقتية فقط أو عددية فقط ، \r\nوالثانية إما مبتدئة وهي التي لم تر الدم سابقاً وهذا الدم أول ما رأت ، \r\nوإما مضطربة وهي التي رأت الدم مكرراً لكن لم تستقر لها عادة ، وإما ناسية \r\nوهي التي نسيت عادتها ويطلق عليها المتحيرة أيضاً ، وقد يطلق عليها \r\nالمضطربة ويطلق المبتدئة على الأعم ممن لم تر الدم سابقاً ومن لم تستقر لها\r\nعادة أي المضطربة بالمعنى الأول.</p>\n<p><span class=\"rfdBold2\">[\r\n٧٠٩ ] مسألة ٩ :</span> تتحقق العادة برؤية\r\nالدم مرتين متماثلتين فإن كانتا متماثلتين في الوقت والعدد فهي ذات العادة \r\nالوقتية والعددية كأن رأت في أول شهر خمسة أيام وفي أول الشهر الآخر أيضاً \r\nخمسة أيام ، وإن كانتا متماثلتين في الوقت دون العدد فهي ذات العادة \r\nالوقتية كما إذا رأت في أول شهر خمسة وفي أول الشهر الآخر ستة أو سبعة \r\nمثلاً ، وإن كانتا متماثلتين في العدد فقط فهي ذات العادة العددية كما إذا \r\nرأت في أول شهر خمسة وبعد عشرة أيام أو أزيد رأت خمسة اُخرى.</p>\n<p><span class=\"rfdBold2\">[\r\n٧١٠ ] مسألة ١٠ :</span> صاحبة العادة إذا\r\nرأت الدم مرتين متماثلتين على خلاف العادة الاُولى تنقلب عادتها إلى \r\nالثانية وإن رأت مرتين على خلاف الأولى لكن غير متماثلتين يبقى حكم الاُولى\r\n<a href=\"#_ftnref٨٥٢\" name=\"_ftn٨٥٢\">[٨٥٢]</a>\r\n، نعم لو رأت على خلاف العادة الاُولى مرات عديدة مختلفة تبطل عادتها وتلحق بالمضطربة.</p>\n<p><span class=\"rfdBold2\">[\r\n٧١١ ] مسألة ١١ :</span> لا يبعد تحقق\r\nالعادة المركبة <a href=\"#_ftnref٨٥٣\" name=\"_ftn٨٥٣\">[٨٥٣]</a>\r\nكما إذا رأت في الشهر الأول ثلاثة وفي الثاني أربعة وفي الثالث ثلاثة وفي \r\nالرابع أربعة أو رأت شهرين متواليين ثلاثة وشهرين متواليين أربعة ثم شهرين \r\nمتواليين ثلاثة وشهرين متواليين اربعة فتكون ذات عادة على النحو المزبور ، \r\nلكن لا يخلو عن إشكال </p><hr/>\n<p><a href=\"#_ftn٨٥٢\" name=\"_ftnref٨٥٢\" title=\"٨٥٢\">[٨٥٢]</a> ( يبقى حكم\r\nالاولى ) : بل يجري عليها حكم المضطربة.</p>\n<p><a href=\"#_ftn٨٥٣\" name=\"_ftnref٨٥٣\" title=\"٨٥٣\">[٨٥٣]</a> ( لا يبعد\r\nتحقق العادة المركبة ) : بل هو بعيد.</p>\n"
}